{
  "general_release_stable": "stable",
  "general_downloads": "downloads",
  "general_total": "total",
  "general_javascript_warning": "JavaScript required.",
  "general_javascript_warning_description": "We're sorry, but this website doesn't work properly without JavaScript enabled.",
  "exchanges_title": "Exchanges",
  "exchanges_disclaimer": "None of the exchanges listed below other than <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://dex.decred.org/\">DCRDEX</a> allow users to keep custody of their funds throughout the exchange process. Some centralized exchanges including the \"instant\" type may also request personal information in order to complete trades after funds have been deposited. Users are strongly advised to trade on DCRDEX to maximize their privacy and security of their funds. A <a target=\"_blank\" rel=\"noopener noreferrer\" href=\"https://www.youtube.com/watch?v=XaE_xzGKjeQ\">DCRDEX tutorial</a> is available.",
  "exchanges_description": "Digital currency exchanges provide an easy way to purchase and trade Decred (DCR). Disclaimer: Always do your own research (DYOR) before using a service. The safest way to store Decred is in a wallet where you exclusively control the private keys.",
  "title": "Decred - Secure. Adaptable. Sustainable.",
  "description": "Decred is an autonomous digital currency. With a hybrid consensus system, it is built to be a decentralized, sustainable, and self-ruling currency where stakeholders make the rules.",
  "general_copyright": "Decred Developers",
  "nav_brand_resources": "Brand Resources",
  "nav_bounty": "Bug Bounty Program",
  "nav_dcrdata": "Block Explorer",
  "nav_time": "Timestamping Service",
  "nav_in_the_press": "Decred in the Press",
  "nav_become_contributor": "Become a Contributor",
  "nav_tech_overview": "Technical Overview",
  "nav_business_brief": "Business Brief",
  "nav_platform": "Platform",
  "nav_getstarted": "Get Started",
  "nav_interacting": "Interacting with Decred",
  "nav_downloads": "Wallets",
  "nav_politeia": "Proposal System",
  "nav_vsp": "Voting Service Providers",
  "nav_networkstats": "Block Explorer",
  "nav_votingdashboard": "Voting Dashboard",
  "nav_documentation": "Documentation",
  "nav_community": "Community",
  "nav_development": "Development",
  "nav_exchanges": "Exchanges",
  "nav_press": "Press",
  "nav_intro": "Home",
  "nav_stakingvoting": "Staking and Voting",
  "nav_bugbounty": "Bug Bounty",
  "nav_insights_resources": "Insights and Resources",
  "nav_news_posts": "Press",
  "nav_join_chat": "Join the Chat",
  "nav_cointribute_repos": "Contribute to our Repos",
  "nav_explore_community": "Explore the Community Platforms",
  "nav_proposals": "Proposals",
  "nav_matrix": "Matrix",
  "brand_guide_0": "Visual communication toolkit",
  "brand_guide_1": "Quick-use toolkit",
  "brand_guide_2": "Logo package",
  "brand_guide_3": "Download Logo Package",
  "brand_guide_4": "Primary Colors",
  "brand_guide_5": "Key blue",
  "brand_guide_6": "Turquiose",
  "brand_guide_7": "Dark Blue",
  "brand_guide_8": "Typography",
  "brand_guide_9": "Complementary Colors",
  "brand_guide_10": "Light blue",
  "brand_guide_11": "Green",
  "brand_guide_12": "Orange",
  "brand_guide_13": "Decred’s visual identity objectives are to ensure unique representation amongst digital currencies, support consistent use across a variety of platforms as well as be memorable and engaging for onboarding new adopters. This is achieved through correct usage of the logo, type setting, color direction and graphic assets. We have developed simple style templates suitable for all users as well as for designers to produce more complex materials.",
  "brand_guide_14": "View github/dcrdesign repo for design packages, guidelines and documentations",
  "exchanges_payment_title": "Decred Payment Processors",
  "exchanges_payment_description": "Solutions for online merchants to start accepting Decred (DCR) as payment. Payment processors provide a quick and easy integration to accept cryptocurrencies through e-commerce platforms.",
  "exchanges_subtitle": "Decred on Exchanges",
  "exchanges_showall": "Show all",
  "home_download_wallet": "Download Wallet",
  "home_mainheading": "Decred is an autonomous digital currency.",
  "home_all_downloads": "All Downloads",
  "home_decrediton_for_macdl": "Decrediton for macOS",
  "home_decrediton_for_linuxdl": "Decrediton for Linux",
  "home_decrediton_for_windl": "Decrediton for Windows",
  "downloads_description": "If you are new to Decred, be sure to review the <a href=\"https://docs.decred.org\" target=\"_blank\" rel=\"noopener noreferrer\">documentation</a>. For the security conscious, please follow <a href=\"https://docs.decred.org/advanced/verifying-binaries/\" target=\"_blank\" rel=\"noopener noreferrer\">these instructions</a> to verify the Decrediton and Command-line app suite binaries.",
  "downloads_category_core": "Core software",
  "downloads_category_3rd_party_wallets": "3rd party wallets",
  "downloads_category_hardware_wallets": "Hardware wallets",
  "downloads_app_decrediton": "Graphical UI wallet for Windows, macOS and Linux.",
  "downloads_app_godcr": "A lightweight SPV GUI wallet built purely in Go.",
  "downloads_app_commandline": "A cross-platform, automatic installer/updater for the command-line applications.",
  "downloads_app_mobilewallets": "Decred mobile wallets available for both Android and iOS platforms.",
  "downloads_app_exodus": "Exodus is a friendly, all-in-one application, to secure, manage and exchange blockchain assets.",
  "downloads_app_coinomi": "Securely store, manage and exchange Bitcoin, Ethereum, and more than 500 other blockchain assets.",
  "downloads_app_ownbit": "Ownbit is a decentralized cryptocurrency wallet. You own your private keys.",
  "downloads_app_anybit": "Anybit is a mobile wallet available for Android and iOS with built in price and news tracking.",
  "downloads_app_atomicwallet": "Multi-asset desktop wallet with built in exchange via non-custodial atomic swaps and decentralized order book.",
  "downloads_app_guarda": "Guarda is represented by Web, Desktop and Mobile multi-currency wallets.",
  "downloads_app_ledger": "Ledger Live is a web based wallet secured by the Ledger hardware wallet.",
  "downloads_app_trezor": "Trezor is a hardware wallet supported by both Decrediton and Exodus wallets.",
  "downloads_app_evercoin": "Evercoin is a non-custodial, mobile cryptocurrency wallet with built-in exchange.",
  "downloads_app_trust": "Trust Wallet is a secure multi-coin wallet for Android and iOS.",
  "stakepools_viewlegacy": "Click here to view legacy VSPs",
  "stakepools_description": "Decred coin holders can opt-in to project governance by pseudorandomly locking their coins in exchange for tickets in order to earn staking rewards. By participating, stakeholders help secure the network by voting to approve the work of the miners, and gain voting rights on proposed changes to the Decred blockchain and project management via Politeia. For a complete explanation, see <a href=\"https://docs.decred.org/proof-of-stake/overview/\" target=\"_blank\" rel=\"noopener noreferrer\">the documentation</a>.<br /><br />Because tickets are called pseudorandomly and a wallet must be online to vote when a ticket is called, many people use a Voting Service Provider (VSP) using Decrediton or dcrwallet. VSPs lack access to your funds and are tasked with relaying your voting preferences to the network.<br /><br />The following VSPs have been reviewed by the community.",
  "notice": "Notice",
  "warning": "Warning",
  "stakepools_warning_1": "Tickets may be revoked either because they were missed, or because they expired. Missed tickets can be caused by a poorly connected Proof-of-Work (PoW) miner and may not necessarily be the fault of the provider.",
  "stakepools_warning_2": "To encourage decentralization of the network, it is recommended to avoid providers that have over 5% of network votes.",
  "stakepools_get_listed": "To get your VSP listed, you need to have at least three geographically-distributed voting wallets, and at least one ticket that has successfully voted on mainnet. You can find more information in the <a href='https://docs.decred.org/advanced/operating-a-vsp/' target=\"_blank\" rel=\"noopener noreferrer\">VSP docs</a>.",
  "community_description": "Come and join our growing community, where you can connect with developers and other users, get information, ask questions, or just hang out. The public channels on Matrix, Telegram, and Discord have been bridged. You can choose any of these platforms and still participate in discussions with Decred community members on the others.",
  "press_description": "Decred has been prominently featured by The Wall Street Journal, Forbes, Bitcoin Magazine and many more. Below is a sampling of recent coverage.<br /><br />To get in touch with Decred, contact <a href=\"mailto:press@decred.org\">press@decred.org</a>",
  "press_coverage": "Coverage",
  "press_releases": "Releases",
  "Business brief": "Business brief",
  "Wallets": "Wallets",
  "Exchanges and Payments": "Exchanges and Payments",
  "Join our community!": "Join our community!",
  "Press": "Press",
  "Visual communication toolkit": "Visual communication toolkit",
  "Voting Service Providers": "Voting Service Providers",
  "Who is Decred?": "Who is Decred?",
  "Join our Matrix community": "Join our Matrix community",
  "matrix_to_register_using_the_riot": "To register using the Element web app, with Decred’s homeserver information pre-filled, click the link below.",
  "matrix_register_with_riot": "Register with Element.",
  "matrix_note_you_must_register_with": "Note: you must register with an email address if you want password resets.",
  "matrix_if_you_already_have_an": "If you already have an existing Matrix account, use the link below to log into Decred’s homeserver.",
  "matrix_login_to_decred_homeserver": "Login to Decred homeserver",
  "matrix_to_browse_decred_rooms_click": "To browse Decred rooms, click the directory button in the ‘Rooms’ panel on the left-hand side.",
  "matrix_decred_rooms": "Decred Rooms",
  "matrix_to_browse_other_available_matrix": "To browse other available Matrix clients and home servers, see the <a href=\"https://matrix.org/docs/projects/try-matrix-now.html\" target=\"_blank\" rel=\"noopener noreferrer\">Matrix Getting Started page</a>.",
  "matrix_matrix_is_a_secure_open": "<p>Matrix is a secure, open messaging platform popular with Decred contractors. With the help of bridge software Matrix users can communicate with users on other Decred platforms such as Telegram and Discord. Matrix offers first party registration; no identifying information or third party service is required to sign up. Users should be aware however that some features, such as password reset, do require an email address. For more on Matrix’s security features and available clients, see the Matrix project <a href=\"https://matrix.org/blog/home/\" target=\"_blank\" rel=\"noopener noreferrer\">homepage</a>.</p>\n\n<p>To join Matrix, you’ll need to choose a client and a homeserver. Matrix supports numerous clients and homeservers, but for first-time users, we recommend the most well-supported Matrix client, Element, and Decred’s homeserver. Using the Decred homeserver makes it easier to find Decred chat rooms, puts ‘decred.org’ in your ID, and allows you to continue messaging should Decred’s homeserver become disconnected with other homeservers.</p>",
  "Page not found": "Page not found",
  "Back to home page": "Back to home page",
  "sign_up_for_newsletter": "Sign up for Decred Newsletter",
  "landing_opener": "Money Evolved",
  "landing_01_headline": "Secure",
  "landing_01_text": "Decred employs an innovative hybrid Proof-of-Work/Proof-of-Stake system that layers security and carefully aligns incentives. This system yields the best of both worlds, making it an order of magnitude more expensive to attack than pure Proof-of-Work or pure Proof-of-Stake.",
  "landing_01_link2": "Bug Bounty Program",
  "landing_01_link3": "GitHub",
  "landing_02_headline": "Adaptable",
  "landing_02_text": "Decred’s built-in governance systems empower its community with formal rights to make consensus changes and manage project-level decisions. These systems make Decred adaptable, allowing it to evolve per the will of the stakeholders, resist forks and incorporate new technology over the long run.",
  "landing_02_link2": "Track Consensus Changes",
  "landing_03_headline": "Sustainable",
  "landing_03_text": "Decred continuously funds its treasury with 10% of each block reward and employs a flexible contractor model that allows contributors to receive compensation for their work. This makes Decred a sustainable and self-funded Decentralized Autonomous Organization.",
  "landing_03_link2": "Contributing and Becoming a Contractor",
  "landing_04_link": "Exchanges",
  "landing_05_link": "Docs",
  "landing_06_link": "Community",
  "landing_07_link": "Downloads"
}
